// French / フランス / fr / français

LZD_BTN_OK = "OK";
LZD_APPLICATION_NAME_UD_UNINSTALLER = "Programme de désinstallation USB Display";
LZD_MENUITEM_ABOUT_UNINSTALLER = "À propos du programme de désinstallation USB Display";
LZD_MENUITEM_HIDE_UNINSTALLER = "Masquer le programme de désinstallation USB Display";
LZD_MENUITEM_QUIT_UNINSTALLER = "Quitter le programme de désinstallation USB Display";
LZD_CONFIRM_UNINSTALLATION = "Désinstaller USB Display de l'ordinateur.";
LZD_CONFIRM_UNINSTALLATION_INFO = "Cliquez sur [Continuer] pour poursuivre.";
LZD_YESNEXT = "Continuer";
LZD_NOQUIT = "Quitter";
LZD_REMOVING = "Suppression en cours...";
LZD_UNINSTALLED = "La désinstallation de l'application USB Display est terminée.";
LZD_UNINSTALLED_INFO_SUCCESS = "Tous les fichiers ont été supprimés.";
LZD_UNINSTALLED_INFO_FAILURE = "Certains fichiers n'ont pas pu être supprimés.";
LZD_MENUITEM_HIDEOTHERS = "Masquer les autres";
LZD_MENUITEM_SHOWALL = "Afficher tout";
LZD_UNINSTALL_REBOOT_INFO = "Redémarrez l'ordinateur une fois la désinstallation effectuée.";
LZD_BEFORE_UNINSTALL_INFO = "Cliquez sur [Continuer] pour exécuter l'opération. Cliquez sur [Quitter] pour rétablir l'état antérieur.";
LZD_CONFIRM_UNINSTAL_INFO = "Cliquez sur [Continuer] pour avancer.";
LZD_UNINSTALLED_REBOOT_INFO = "Opération terminée. Cliquez sur [Redémarrer].";
LZD_BTN_REBOOT = "Redémarrer";
LZD_WARNING_REBOOT_INFO = "Vous devez redémarrer votre ordinateur pour terminer l'installation d'USB Display.";
